module.exports = {
    "001": {
        name: "空调",
        PE: 12
    },
    "002": {
        name: "白酒",
        PE: 30
    },
    "003": {
        name: "汽车",
        PE: 16
    },
    "004": {
        name: "制药",
        PE: 60
    },
    "005": {
        name: "电视",
        PE: 30
    },
    "006": {
        name: "地产",
        PE: 12
    },
    "007": {
        name: "游戏",
        PE: 35
    },
    "008": {
        name: "网购",
        PE: 30
    },
    "009": {
        name: "保险",
        PE: 15
    },
    "010": {
        name: "银行",
        PE: 10
    }
}